Repository: OddOmens/Breatheful-Archived
Catalog: Breatheful/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, ja, pt_pt, zh_hans

source: 1 Thing You Can Taste
de: 1 Sache, die Sie schmecken können
es: 1 cosa que puedes saborear
fr: 1 chose que vous pouvez goûter
hi: 1 चीज़ जिसका आप स्वाद ले सकते हैं
ja: 味わえるもの1つ
pt_pt: 1 coisa que pode saborear
zh_hans: 1. 你能尝到的东西

source: 3 Things You Can Hear
de: 3 Dinge, die Sie hören können
es: 3 cosas que puedes oír
fr: 3 choses que vous pouvez entendre
hi: 3 चीज़ें जो आप सुन सकते हैं
ja: 聞こえる3つのこと
pt_pt: 3 coisas que pode ouvir
zh_hans: 你能听到的三件事

source: 4 Things You Can Touch
de: 4 Dinge, die Sie berühren können
es: 4 cosas que puedes tocar
fr: 4 choses que vous pouvez toucher
hi: 4 चीज़ें जिन्हें आप छू सकते हैं
ja: 触れることができる4つのもの
pt_pt: 4 coisas que pode tocar
zh_hans: 4 件你可以触摸的东西

source: 5 Things You Can See
de: 5 Dinge, die Sie sehen können
es: 5 cosas que puedes ver
fr: 5 choses que vous pouvez voir
hi: 5 चीज़ें जो आप देख सकते हैं
ja: 見える5つのこと
pt_pt: 5 coisas que pode ver
zh_hans: 你能看到的五件事

source: More Apps
de: Weitere Apps
es: Más aplicaciones
fr: Autres applications
hi: अधिक ऐप्स
ja: その他のアプリ
pt_pt: Mais aplicações
zh_hans: 更多应用

source: Audio Tracks
de: Audiospuren
es: Pistas de Audio
fr: Pistes audio
hi: ऑडियो ट्रैक
ja: オーディオトラック
pt_pt: Faixas de áudio
zh_hans: 音轨

source: Begin
de: Beginnen
es: Comenzar
fr: Commencer
hi: शुरू
ja: 始める
pt_pt: Começar
zh_hans: 开始

source: Breathe
de: Atmen
es: Respirar
fr: Respirer
hi: साँस लेना
ja: 息をする
pt_pt: Respirar
zh_hans: 呼吸

source: Breathing
de: Atmung
es: Respiración
fr: Respiration
hi: साँस लेने
ja: 呼吸
pt_pt: Respirando
zh_hans: 呼吸

source: Breathing Guide Previews
de: Vorschau des Atemleitfadens
es: Vistas previas de la guía de respiración
fr: Aperçus du guide de respiration
hi: श्वास गाइड पूर्वावलोकन
ja: 呼吸ガイドプレビュー
pt_pt: Antevisões do Guia de Respiração
zh_hans: 呼吸指南预览

source: Breathing Modes
de: Atemmodi
es: Modos de Respiración
fr: Modes de respiration
hi: श्वास मोड
ja: 呼吸モード
pt_pt: Modos de respiração
zh_hans: 呼吸模式

# circleDesign_breeze
source: Breeze
de: Brise
es: Brisa
fr: Brise Lueur
hi: हवा
ja: 風
pt_pt: Brisa
zh_hans: 微风

# circleDesign_breezeGlow
source: Breeze Glow
de: Brise Glühen
es: Brisa brillante
fr: Brise
hi: ब्रीज़ ग्लो
ja: ブリーズグロー
pt_pt: Brisa Brilho
zh_hans: 微风辉光

# circleDesign_calmingPulse
source: Calming Pulse
de: Beruhigender Puls
es: Pulso calmante
fr: Pouls apaisant
hi: शांत करने वाली नाड़ी
ja: 穏やかな脈
pt_pt: Pulso Calmante
zh_hans: 镇静脉搏

# circleDesign_concentricRings
source: Concentric Rings
de: Konzentrische Ringe
es: Anillos concéntricos
fr: Anneaux concentriques
hi: संकेन्द्रित वलय
ja: 同心円
pt_pt: Anéis Concêntricos
zh_hans: 同心环

# circleDesign_dashed
source: Dashed
de: Gestrichelt
es: Discontinuo
fr: En pointillés
hi: धराशायी
ja: 破線
pt_pt: Tracejadas
zh_hans: 虚线

# circleDesign_dashedGlow
source: Dashed Glow
de: Gestricheltes Leuchten
es: Resplandor discontinuo
fr: Lueur en pointillés
hi: धराशायी चमक
ja: 破線の光
pt_pt: Brilho tracejado
zh_hans: 虚线光晕

# circleDesign_dots
source: Dots
de: Punkte
es: Puntos
fr: Points
hi: डॉट्स
ja: ドット
pt_pt: Pontos
zh_hans: 点

# circleDesign_dotsGlow
source: Dots Glow
de: Punkte glühen
es: Puntos Resplandor
fr: Points brillants
hi: डॉट्स चमक
ja: ドットが光る
pt_pt: Pontos brilham
zh_hans: 点发光

# circleDesign_expandingRings
source: Expanding Rings
de: Expandierende Ringe
es: Anillos de Expansión
fr: Anneaux en expansion
hi: विस्तारित वलय
ja: 拡大リング
pt_pt: Anéis de expansão
zh_hans: 扩展环

# circleDesign_expandingRingsGlow
source: Expanding Rings Glow
de: Ausdehnbare Ringe leuchten
es: Anillos expansibles que brillan
fr: Anneaux extensibles brillants
hi: फैलते हुए छल्ले चमकते हैं
ja: 拡大するリングが光る
pt_pt: Brilho de anéis em expansão
zh_hans: 扩展环发光

# circleDesign_filled
source: Filled
de: Gefüllt
es: Completado
fr: Remplie
hi: भरा हुआ
ja: 満たされた
pt_pt: Cheio
zh_hans: 填充

# circleDesign_filledGlow
source: Filled Glow
de: Ausgefülltes Leuchten
es: Resplandor Lleno
fr: Lueur remplie
hi: भरी हुई चमक
ja: 満ちた輝き
pt_pt: Brilho Preenchido
zh_hans: 填充辉光

# circleDesign_filledGradient
source: Filled Gradient
de: Gefüllter Farbverlauf
es: Degradado Relleno
fr: Dégradé rempli
hi: भरा हुआ ग्रेडिएंट
ja: 塗りつぶしグラデーション
pt_pt: Gradiente Preenchido
zh_hans: 填充渐变

# circleDesign_filledGradientGlow
source: Filled Gradient Glow
de: Gefülltes Farbverlauf-Glühen
es: Resplandor degradado relleno
fr: Lueur dégradée remplie
hi: भरा हुआ ग्रेडिएंट चमक
ja: 塗りつぶされたグラデーションの輝き
pt_pt: Brilho gradiente preenchido
zh_hans: 填充渐变光晕

# circleDesign_floatingParticles
source: Floating Particles
de: Schwebende Partikel
es: Partículas flotantes
fr: Particules flottantes
hi: तैरते कण
ja: 浮遊粒子
pt_pt: Partículas Flutuantes
zh_hans: 漂浮颗粒

# circleDesign_galaxyRings
source: Galaxy Rings
de: Galaxie-Ringe
es: Anillos de galaxia
fr: Anneaux de la galaxie
hi: गैलेक्सी रिंग्स
ja: 銀河リング
pt_pt: Anéis de Galáxia
zh_hans: 星系环

# circleDesign_hardBreeze
source: Hard Breeze
de: Harte Brise
es: Brisa fuerte
fr: Brise forte
hi: तेज़ हवा
ja: ハードブリーズ
pt_pt: Brisa Forte
zh_hans: 劲风

# circleDesign_horizontalMirroredDots
source: Horizontal Mirrored Dots
de: Horizontale gespiegelte Punkte
es: Puntos Reflejados Horizontales
fr: Points miroir horizontaux
hi: क्षैतिज दर्पण बिंदु
ja: 水平ミラードット
pt_pt: Pontos espelhados horizontais
zh_hans: 水平镜像点

# circleDesign_horizontalMirroredLines
source: Horizontal Mirrored Lines
de: Horizontale gespiegelte Linien
es: Líneas horizontales reflejadas
fr: Lignes horizontales en miroir
hi: क्षैतिज प्रतिबिम्बित रेखाएँ
ja: 水平反転線
pt_pt: Linhas espelhadas horizontais
zh_hans: 水平镜像线

# circleDesign_none
source: None
de: Keiner
es: Ninguno
fr: Aucun
hi: कोई नहीं
ja: なし
pt_pt: Nenhum
zh_hans: 没有任何

# circleDesign_orbitingCircles
source: Orbiting Circles
de: Umkreisende Kreise
es: Círculos en órbita
fr: Cercles en orbite
hi: परिक्रमा वृत्त
ja: 周回する円
pt_pt: Círculos orbitais
zh_hans: 绕行圆圈

# circleDesign_pulsingCore
source: Pulsing Circle
de: Pulsierender Kreis
es: Círculo pulsante
fr: Cercle pulsé
hi: स्पंदन चक्र
ja: 脈動する円
pt_pt: Círculo Pulsante
zh_hans: 脉动圈

# circleDesign_pulsingRings
source: Pulsing Rings
de: Pulsierende Ringe
es: Anillos pulsantes
fr: Anneaux pulsés
hi: स्पंदनशील छल्ले
ja: 脈打つリング
pt_pt: Anéis pulsantes
zh_hans: 脉动环

# circleDesign_rotatingDots
source: Rotating Dots
de: Rotierende Punkte
es: Puntos Giratorios
fr: Points rotatifs
hi: घूमते हुए बिंदु
ja: 回転するドット
pt_pt: Pontos giratórios
zh_hans: 旋转点

# circleDesign_softBreeze
source: Soft Breeze
de: Sanfte Brise
es: Brisa suave
fr: Douce brise
hi: मृदु हवा
ja: そよ風
pt_pt: Brisa Suave
zh_hans: 柔和的微风

# circleDesign_stroked
source: Stroked
de: Schlaganfall
es: Acariciado
fr: Caressé
hi: पंक्तिवाला
ja: 撫でられた
pt_pt: Acariciado
zh_hans: 抚摸

# circleDesign_strokedGlow
source: Stroked Glow
de: Strichglühen
es: Resplandor Acariciado
fr: Lueur caressée
hi: रेखांकित चमक
ja: ストロークグロー
pt_pt: Brilho acariciado
zh_hans: 描边辉光

# circleDesign_verticalMirroredDots
source: Vertical Mirrored
de: Vertikal gespiegelt
es: Espejo Vertical
fr: Miroir vertical
hi: ऊर्ध्वाधर प्रतिबिम्बित
ja: 垂直ミラー
pt_pt: Espelhado verticalmente
zh_hans: 垂直镜像

# circleDesign_verticalMirroredLines
source: Vertical Mirrored Lines
de: Vertikale gespiegelte Linien
es: Líneas verticales reflejadas
fr: Lignes verticales en miroir
hi: ऊर्ध्वाधर दर्पण रेखाएं
ja: 垂直ミラーライン
pt_pt: Linhas espelhadas verticais
zh_hans: 垂直镜像线

# circleDesign_zenCircles
source: Zen Circles
de: Zen-Kreise
es: Círculos zen
fr: Cercles Zen
hi: ज़ेन सर्किल्स
ja: 禅サークル
pt_pt: Círculos Zen
zh_hans: 禅圈

source: Contact
de: Kontakt
es: Contacto
hi: संपर्क
ja: 接触
pt_pt: Contacto
zh_hans: 接触

source: Continue
de: Weitermachen
es: Continuar
fr: Continuer
hi: जारी रखना
ja: 続く
pt_pt: Continuar
zh_hans: 继续

source: Customize
de: Anpassen
es: Personalizar
fr: Personnaliser
hi: अनुकूलित करें
ja: カスタマイズ
pt_pt: Customizar
zh_hans: 定制

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
hi: अँधेरा
ja: 暗い
pt_pt: Escuro
zh_hans: 黑暗的

source: Data
de: Daten
es: Datos
fr: Donnés
hi: डेटा
ja: データ
pt_pt: Dados
zh_hans: 数据

source: Default
de: Standard
es: Por defecto
fr: Défaut
hi: गलती करना
ja: デフォルト
pt_pt: Predefinição
zh_hans: 默认

source: Delete Breathing Data
de: Atemdaten löschen
es: Eliminar datos de respiración
fr: Supprimer les données respiratoires
hi: श्वास संबंधी डेटा हटाएं
ja: 呼吸データを削除する
pt_pt: Apagar dados respiratórios
zh_hans: 删除呼吸数据

source: Documents
de: Unterlagen
es: Documentos
hi: दस्तावेज़
ja: 文書
pt_pt: Documentos
zh_hans: 文件

source: Done
de: Erledigt
es: Hecho
fr: Fait
hi: हो गया
ja: 終わり
pt_pt: Concluído
zh_hans: 完毕

source: Dull Blue
de: Stumpfes Blau
es: Azul aburrido
fr: Bleu terne
hi: फीका नीला
ja: ダルブルー
pt_pt: Azul opaco
zh_hans: 暗蓝色

source: Dull Cyan
de: Mattes Cyan
es: Cian aburrido
fr: Cyan terne
hi: मंद सियान
ja: くすんだシアン
pt_pt: Ciano opaco
zh_hans: 暗青色

source: Dull Green
de: Mattes Grün
es: Verde aburrido
fr: Vert terne
hi: धुंधला हरा
ja: 鈍い緑
pt_pt: Verde opaco
zh_hans: 暗绿色

source: Dull Magenta
de: Mattes Magenta
es: Magenta aburrido
fr: Magenta terne
hi: फीका मैजेंटा
ja: くすんだマゼンタ
pt_pt: Magenta opaco
zh_hans: 暗洋红色

source: Dull Orange
de: Mattes Orange
es: Naranja aburrido
fr: Orange terne
hi: फीका नारंगी
ja: くすんだオレンジ
pt_pt: Laranja opaco
zh_hans: 暗橙色

source: Dull Purple
de: Mattes Lila
es: Morado aburrido
fr: Violet terne
hi: फीका बैंगनी
ja: くすんだ紫
pt_pt: Roxo opaco
zh_hans: 暗紫色

source: Dull Red
de: Mattrot
es: Rojo aburrido
fr: Rouge terne
hi: हल्का लाल
ja: くすんだ赤
pt_pt: Vermelho opaco
zh_hans: 暗红色

source: Dull Yellow
de: Mattgelb
es: Amarillo aburrido
fr: Jaune terne
hi: फीका पीला
ja: くすんだ黄色
pt_pt: Amarelo opaco
zh_hans: 暗黄色

source: Email support
de: Email Unterstützung
es: Soporte de correo electrónico
fr: Assistance par e-mail
hi: ई - मेल समर्थन
ja: メールサポート
pt_pt: Suporte por e-mail
zh_hans: 电子邮件支持

source: Email Support
de: Email Unterstützung
es: Soporte de correo electrónico
fr: Assistance par e-mail
hi: ई - मेल समर्थन
ja: メールサポート
pt_pt: Suporte por e-mail
zh_hans: 电子邮件支持

source: Exhale
de: Ausatmen
es: Exhalar
fr: Exhaler
hi: साँस छोड़ना
ja: 息を吐く
pt_pt: Expire
zh_hans: 呼气

source: Feature Request & Report A Bug
de: Funktionsanfrage und Fehler melden
es: Solicitar función e informar un error
fr: Demande de fonctionnalité et signaler un bug
hi: फ़ीचर अनुरोध और बग की रिपोर्ट करें
ja: 機能リクエストとバグ報告
pt_pt: Pedido de recurso e relatório de bug
zh_hans: 功能请求和报告错误

source: Find 4 things you can physically touch or feel.
de: Finden Sie 4 Dinge, die Sie physisch berühren oder fühlen können.
es: Encuentra 4 cosas que puedas tocar o sentir físicamente.
fr: Trouvez 4 choses que vous pouvez toucher ou ressentir physiquement.
hi: ऐसी चार चीजें खोजें जिन्हें आप शारीरिक रूप से छू या महसूस कर सकते हैं।
ja: 物理的に触れたり感じたりできるものを 4 つ見つけます。
pt_pt: Encontre 4 coisas que pode tocar ou sentir fisicamente.
zh_hans: 找到 4 件你可以触摸或感觉到的事物。

source: Focus on 1 thing you can taste or imagine tasting.
de: Konzentrieren Sie sich auf eine Sache, die Sie schmecken können oder sich vorstellen können, sie zu schmecken.
es: Concéntrese en una cosa que pueda saborear o imaginar saborear.
fr: Concentrez-vous sur une chose que vous pouvez goûter ou imaginer goûter.
hi: एक ऐसी चीज़ पर ध्यान केंद्रित करें जिसे आप चख सकते हैं या चखने की कल्पना कर सकते हैं।
ja: 味わえるもの、または味わえると想像できるもの 1 つに集中します。
pt_pt: Concentre-se numa coisa que consegue sentir o sabor ou imagina sentir o sabor.
zh_hans: 集中精力于一件你可以品尝或想象品尝的东西。

source: Guide
de: Führung
es: Guía
hi: मार्गदर्शक
ja: ガイド
pt_pt: Guia
zh_hans: 指导

source: Guide Color
de: Farbführung
es: Color de guía
fr: Couleur du guide
hi: गाइड रंग
ja: ガイドカラー
pt_pt: Cor do guia
zh_hans: 参考颜色

source: Guide Style
de: Leitfaden-Stil
es: Estilo de guía
fr: Style de guidage
hi: गाइड शैली
ja: ガイドスタイル
pt_pt: Estilo de guia
zh_hans: 指南风格

# guideDesc00
source: Quick and simple guide to calmer and more productive breathing.
de: Schnelle und einfache Anleitung zum ruhigeren und produktiveren Atmen.
es: Guía rápida y sencilla para una respiración más tranquila y productiva.
fr: Guide rapide et simple pour une respiration plus calme et plus productive.
hi: शांत और अधिक उत्पादक श्वास लेने के लिए त्वरित और सरल मार्गदर्शिका।
ja: より穏やかで生産的な呼吸のための簡単で素早いガイド。
pt_pt: Guia rápido e simples para uma respiração mais calma e produtiva.
zh_hans: 快速简便的指南，让呼吸更平静、更高效。

# guideDesc01
source: Sit or lie down in a comfortable position, ensuring your spine is straight but relaxed.
de: Setzen oder legen Sie sich in eine bequeme Position und achten Sie darauf, dass Ihre Wirbelsäule gerade, aber entspannt ist.
es: Siéntese o acuéstese en una posición cómoda, asegurándose de que su columna esté recta pero relajada.
fr: Asseyez-vous ou allongez-vous dans une position confortable, en vous assurant que votre colonne vertébrale est droite mais détendue.
hi: आरामदायक स्थिति में बैठें या लेटें, ध्यान रखें कि आपकी रीढ़ सीधी लेकिन शिथिल हो।
ja: 背骨をまっすぐにし、リラックスした状態で、快適な姿勢で座るか横になります。
pt_pt: Sente-se ou deite-se numa posição confortável, garantindo que a sua coluna está direita, mas relaxada.
zh_hans: 以舒适的位置坐下或躺下，确保脊柱挺直但放松。

# guideDesc02
source: Close your eyes and take a moment to become aware of your surroundings and your body. Notice any areas of tension or discomfort.
de: Schließen Sie die Augen und nehmen Sie sich einen Moment Zeit, um sich Ihrer Umgebung und Ihres Körpers bewusst zu werden. Beachten Sie alle Bereiche, in denen Spannung oder Unbehagen herrscht.
es: Cierra los ojos y tómate un momento para tomar conciencia de tu entorno y de tu cuerpo. Observe cualquier área de tensión o malestar.
fr: Fermez les yeux et prenez un moment pour prendre conscience de votre environnement et de votre corps. Notez toute zone de tension ou d’inconfort.
hi: अपनी आँखें बंद करें और अपने आस-पास और अपने शरीर के प्रति सजग होने के लिए कुछ समय लें। तनाव या असहजता वाले किसी भी क्षेत्र पर ध्यान दें।
ja: 目を閉じて、少し時間を取って周囲と自分の体に意識を向けてください。緊張や不快感を感じる部分に気づいてください。
pt_pt: Feche os olhos e tire um momento para tomar consciência do que está à sua volta e do seu corpo. Observe quaisquer áreas de tensão ou desconforto.
zh_hans: 闭上眼睛，花点时间注意周围环境和身体。注意任何紧张或不适的部位。

# guideDesc03
source: Follow the guided breathing or let your breathe flow freely. Repeat this process several times, focusing on the sensation of your breath entering and leaving your body.
de: Folgen Sie der angeleiteten Atmung oder lassen Sie Ihren Atem frei fließen. Wiederholen Sie diesen Vorgang mehrmals und konzentrieren Sie sich dabei auf das Gefühl, wie Ihr Atem in Ihren Körper eindringt und ihn verlässt.
es: Siga la respiración guiada o deje que su respiración fluya libremente. Repite este proceso varias veces, concentrándote en la sensación de tu respiración entrando y saliendo de tu cuerpo.
fr: Suivez la respiration guidée ou laissez votre respiration s'écouler librement. Répétez ce processus plusieurs fois, en vous concentrant sur la sensation de votre souffle entrant et sortant de votre corps.
hi: निर्देशित श्वास का पालन करें या अपनी सांस को स्वतंत्र रूप से बहने दें। इस प्रक्रिया को कई बार दोहराएं, अपने शरीर में प्रवेश करने और बाहर निकलने वाली सांस की अनुभूति पर ध्यान केंद्रित करें।
ja: ガイドの呼吸法に従うか、自由に呼吸をしましょう。呼吸が体に入ってくる感覚と体から出る感覚に集中しながら、このプロセスを数回繰り返します。
pt_pt: Siga a respiração guiada ou deixe a respiração fluir livremente. Repita este processo várias vezes, concentrando-se na sensação da respiração a entrar e a sair do corpo.
zh_hans: 按照引导呼吸或让呼吸自由流动。重复此过程几次，专注于呼吸进入和离开身体的感觉。

# guideDesc04
source: Establish a steady rhythm for your breathing. You might inhale for a count of four, hold for a count of two, and exhale for a count of six. Adjust the counts to what feels most comfortable for you, but aim for a longer exhale than inhale to promote relaxation.
de: Stellen Sie einen gleichmäßigen Rhythmus für Ihre Atmung her. Sie können bis vier einatmen, bis zwei halten und bis sechs ausatmen. Passen Sie die Anzahl der Atemzüge so an, wie es sich für Sie am angenehmsten anfühlt. Versuchen Sie jedoch, länger auszuatmen als einzuatmen, um die Entspannung zu fördern.
es: Establece un ritmo constante para tu respiración. Puede inhalar contando hasta cuatro, contener la respiración contando hasta dos y exhalar contando hasta seis. Ajuste la cuenta a lo que le resulte más cómodo, pero intente exhalar más tiempo que inhalar para promover la relajación.
fr: Établissez un rythme régulier pour votre respiration. Vous pouvez inspirer en comptant jusqu’à quatre, retenir en comptant jusqu’à deux et expirer en comptant jusqu’à six. Ajustez le nombre à ce qui vous semble le plus confortable, mais visez une expiration plus longue que l'inspiration pour favoriser la relaxation.
hi: अपनी सांस लेने की एक स्थिर लय स्थापित करें। आप चार की गिनती तक सांस ले सकते हैं, दो की गिनती तक रोक सकते हैं और छह की गिनती तक सांस छोड़ सकते हैं। गिनती को अपने हिसाब से समायोजित करें जो आपको सबसे अधिक आरामदायक लगे, लेकिन आराम को बढ़ावा देने के लिए सांस लेने की तुलना में लंबी सांस छोड़ने का लक्ष्य रखें।
ja: 呼吸のリズムを一定に保ちます。4 を数えて息を吸い、2 を数えて息を止め、6 を数えて息を吐きます。最も心地よく感じる数に調整しますが、リラックスするためには、息を吸うよりも吐く時間を長くすることを目標にしてください。
pt_pt: Estabeleça um ritmo constante para a sua respiração. Pode inspirar contando até quatro, segurar contando até dois e expirar contando até seis. Ajuste as contagens de acordo com o que for mais confortável para si, mas tente expirar mais do que inspirar para promover o relaxamento.
zh_hans: 建立稳定的呼吸节奏。您可以吸气四下，屏住呼吸两下，呼气六下。调整呼吸节奏，直到感觉最舒服为止，但呼气时间应比吸气时间长，以促进放松。

# guideDesc05
source: As you continue to breathe deeply and rhythmically, engage your senses. Notice the rise and fall of your chest or abdomen with each breath. Feel the air entering and leaving your nostrils. Listen to the sound of your breath as it moves in and out.
de: Während Sie weiterhin tief und rhythmisch atmen, aktivieren Sie Ihre Sinne. Beachten Sie das Heben und Senken Ihrer Brust oder Ihres Bauches bei jedem Atemzug. Spüren Sie, wie die Luft durch Ihre Nasenlöcher eindringt und wieder austritt. Hören Sie auf das Geräusch Ihres Atems, während er ein- und ausströmt.
es: Mientras continúa respirando profunda y rítmicamente, active sus sentidos. Observe el ascenso y descenso de su pecho o abdomen con cada respiración. Siente el aire entrando y saliendo por tus fosas nasales. Escuche el sonido de su respiración mientras entra y sale.
fr: Pendant que vous continuez à respirer profondément et de manière rythmée, engagez vos sens. Remarquez la montée et la descente de votre poitrine ou de votre abdomen à chaque respiration. Sentez l'air entrer et sortir de vos narines. Écoutez le son de votre respiration lorsqu’elle entre et sort.
hi: जैसे-जैसे आप गहरी और लयबद्ध तरीके से सांस लेते रहें, अपनी इंद्रियों को सक्रिय रखें। प्रत्येक सांस के साथ अपनी छाती या पेट के ऊपर-नीचे होने पर ध्यान दें। अपने नथुनों में हवा के प्रवेश और बाहर निकलने को महसूस करें। अपनी सांस के अंदर और बाहर आने-जाने की आवाज़ सुनें।
ja: 深くリズミカルに呼吸を続けるときは、感覚に働きかけましょう。呼吸するたびに胸や腹部が上下するのを感じてください。鼻孔から空気が出入りするのを感じてください。呼吸が入ったり出たりするときの音に耳を傾けてください。
pt_pt: Enquanto continua a respirar profunda e ritmicamente, envolva os seus sentidos. Observe a subida e descida do seu peito ou abdómen a cada inspiração. Sinta o ar a entrar e a sair das suas narinas. Ouça o som da sua respiração enquanto entra e sai.
zh_hans: 当你继续深呼吸并有节奏地呼吸时，请调动你的感官。注意每次呼吸时胸部或腹部的起伏。感受空气进入和离开鼻孔。聆听呼吸进出的声音。

# guideDesc06
source: If your mind begins to wander, gently bring your focus back to your breath. It is okay to let thoughts enter and exit your mind.
de: Wenn Ihre Gedanken abschweifen, konzentrieren Sie sich wieder sanft auf Ihren Atem. Es ist in Ordnung, Gedanken in den Geist eindringen und verlassen zu lassen.
es: Si su mente comienza a divagar, vuelva suavemente a concentrarse en la respiración. Está bien dejar que los pensamientos entren y salgan de tu mente.
fr: Si votre esprit commence à vagabonder, ramenez doucement votre attention sur votre respiration. Il est normal de laisser les pensées entrer et sortir de votre esprit.
hi: अगर आपका मन भटकने लगे, तो धीरे से अपना ध्यान वापस अपनी सांसों पर ले आएँ। विचारों को अपने मन में आने और बाहर निकलने देना ठीक है।
ja: 心がさまよい始めたら、ゆっくりと呼吸に集中を戻してください。考えが心に入ってきたり出たりするのは問題ありません。
pt_pt: Se a sua mente começar a divagar, traga suavemente o foco de volta para a respiração. Não há problema em permitir que os pensamentos entrem e saiam da sua mente.
zh_hans: 如果你开始走神，慢慢地将注意力集中到呼吸上。让思绪进出你的大脑是可以的。

# guideDesc07
source: As you become more comfortable with the practice, gradually lengthen your exhales even further. This can activate the body's relaxation response and deepen feelings of calmness and tranquility.
de: Wenn Sie mit der Übung vertrauter werden, verlängern Sie Ihre Ausatmung schrittweise noch weiter. Dies kann die Entspannungsreaktion des Körpers aktivieren und das Gefühl von Ruhe und Gelassenheit vertiefen.
es: A medida que se sienta más cómodo con la práctica, alargue gradualmente sus exhalaciones aún más. Esto puede activar la respuesta de relajación del cuerpo y profundizar los sentimientos de calma y tranquilidad.
fr: Au fur et à mesure que vous devenez plus à l’aise avec la pratique, allongez progressivement encore plus vos expirations. Cela peut activer la réponse de relaxation du corps et approfondir les sentiments de calme et de tranquillité.
hi: जैसे-जैसे आप अभ्यास के साथ अधिक सहज होते जाते हैं, धीरे-धीरे अपनी साँसों को और भी लंबा करते जाएँ। यह शरीर की विश्राम प्रतिक्रिया को सक्रिय कर सकता है और शांति और स्थिरता की भावनाओं को गहरा कर सकता है।
ja: 練習に慣れてきたら、息を吐く時間を徐々に長くしていきます。こうすることで、体のリラックス反応が活性化され、落ち着きと静けさの感覚が深まります。
pt_pt: À medida que se sentir mais confortável com a prática, aumente gradualmente ainda mais a expiração. Isto pode ativar a resposta de relaxamento do corpo e aprofundar sentimentos de calma e tranquilidade.
zh_hans: 随着你对练习越来越适应，逐渐延长呼气时间。这可以激活身体的放松反应，加深平静和安宁的感觉。

# guideDesc08
source: After guided breathing, slowly transition back to awareness of your surroundings. Wiggle your fingers and toes, gently stretch your body, and open your eyes when you're ready.
de: Nach der geführten Atmung kehren Sie langsam wieder zur Wahrnehmung Ihrer Umgebung zurück. Bewegen Sie Ihre Finger und Zehen, strecken Sie sanft Ihren Körper und öffnen Sie Ihre Augen, wenn Sie bereit sind.
es: Después de la respiración guiada, vuelva lentamente a la conciencia de su entorno. Mueve los dedos de las manos y de los pies, estira suavemente el cuerpo y abre los ojos cuando estés listo.
fr: Après une respiration guidée, revenez lentement à la conscience de votre environnement. Remuez vos doigts et vos orteils, étirez doucement votre corps et ouvrez les yeux lorsque vous êtes prêt.
hi: निर्देशित श्वास लेने के बाद, धीरे-धीरे अपने आस-पास के वातावरण के प्रति सजगता में वापस आएँ। अपनी उँगलियों और पैरों की उंगलियों को हिलाएँ, अपने शरीर को धीरे से खींचें, और जब आप तैयार हों तो अपनी आँखें खोलें।
ja: ガイド付きの呼吸の後、ゆっくりと周囲の状況に意識を戻します。指先と足先を動かし、体をゆっくりと伸ばし、準備ができたら目を開けます。
pt_pt: Após a respiração guiada, volte lentamente à consciência do que o rodeia. Mexa os dedos das mãos e dos pés, estique suavemente o corpo e abra os olhos quando estiver preparado.
zh_hans: 经过引导呼吸后，慢慢过渡到对周围环境的意识。摆动手指和脚趾，轻轻伸展身体，准备好后睁开眼睛。
